/* Filter name */
"No hard-links" = "Pas de liens en dur";

/* Filter name */
"No version control" = "Pas de contrôle de version";


/* Filter test */
"Tiny files" = "Fichiers minuscules";

/* Filter test */
"Small files" = "Fichiers petits";

/* Filter test */
"Medium files" = "Fichiers moyens";

/* Filter test */
"Large files" = "Fichiers grands";

/* Filter test */
"Huge files" = "Fichiers énormes";

/* Filter test */
"Images" = "Images";

/* Filter test */
"Audio" = "Audio";

/* Filter test */
"Version control" = "Contrôle de version";

/* Filter test */
"Packages" = "Paquets";

/* Filter test */
"Hard-linked items" = "Eléments liés en dur";


/* Color palette */
"OliveSunset" = "Couché de soleil olive";

/* Color palette */
"MossAndLichen" = "Mousse et lichen";

/* Color palette */
"Monaco" = "Monaco";

/* Color palette */
"Bujumbura" = "Bujumbura";

/* Color palette */
"CoffeeBeans" = "Graines de café";

/* Color palette */
"BlueSkyTulips" = "Tulipes ciel bleu";

/* Color palette */
"OrigamiMice" = "Souris Origami";

/* Color palette */
"GreenEggs" = "Oeufs verts";

/* Color palette */
"FengShui" = "Feng Shui";

/* Color palette */
"Daytona" = "Daytona Beach";

/* Color palette */
"FlyingGeese" = "Magie magenta";

/* Color palette */
"Rainbow" = "Arc en ciel";

/* Color palette */
"LagoonNebula" = "Nébuleuse de la lagune";

/* Color palette */
"Heatmap-23" = "Chaleur 23";

/* Color palette */
"Heatmap-12" = "Chaleur 12";


/* Color mapping scheme */
"level" = "Niveau";

/* Color mapping scheme */
"extension" = "Extension";

/* Color mapping scheme */
"folder" = "Dossier";

/* Color mapping scheme */
"name" = "Nom";

/* Color mapping scheme */
"nothing" = "Rien";

/* Color mapping scheme */
"top folder" = "Dossier racine";

/* Color mapping scheme */
"uniform type" = "Type de fichier";

/* Color mapping scheme */
"creation" = "Création";

/* Color mapping scheme */
"modification" = "Dernière modification";

/* Color mapping scheme */
"access" = "Dernier accès";


/* File size type */
"logical" = "Logique";

/* File size type */
"physical" = "Physique";

/* File size type */
"tally" = "Pointage";


/* File size base type */
"base-2" = "Binaire";

/* File size base type */
"base-10" = "Décimal";


/* Name of "special" file in the viewer */
"free" = "Espace libre";

/* Name of "special" file in the viewer */
"freed" = "Espace libéré";

/* Name of "special" file in the viewer */
"misc used" = "Espace divers utilisé";


/* File deletion preference option */
"delete nothing" = "Rien";

/* File deletion preference option */
"only delete files" = "Fichiers";

/* File deletion preference option */
"delete files and folders" = "Fichiers et dossiers";


/* Rescan preference option */
"rescan all" = "Nouvelle analyse complète";

/* Rescan preference option */
"rescan visible" = "Réanalyser le dossier affiché";


/* Rescan preference behaviour */
"close old window" = "Fermer l'ancienne fenêtre";

/* Rescan preference behaviour */
"keep old window" = "Conserver l'ancienne fenêtre";


/* Preference option for what to do after last view is closed */
"quit" = "Fermer l'application";

/* Preference option for what to do after last view is closed */
"show welcome" = "Afficher l'écran de bienvenue";

/* Preference option for what to do after last view is closed */
"do nothing" = "Ne rien faire";
